[{"ID":203,"INDICADOR":"A1","NOME":"Macroárea de Estruturação Metropolitana (MEM) - Lei nº 16.050/2014","DESCRIÇÃO":"A Macroárea de Estruturação Metropolitana (MEM) foi instituída pelo Plano Diretor Estratégico de 2014 (Lei nº 16.050/2014) e corresponde a territórios que possuem papel estratégico na reestruturação de São Paulo, em vista dos intensos processos de mudança nos padrões de uso e ocupação que enfrentam e da presença dos principais eixos que articulam polos e municípios da Região Metropolitana de São Paulo.","IMAGEM":"MEM_hero.jpg"},{"ID":204,"INDICADOR":"A2","NOME":"Perímetro da Operação Urbana Consorciada Água Branca - Lei nº 11.774/1995, alterada pela Lei nº 15.893/2013","DESCRIÇÃO":"A OUC Água Branca abrange parte dos bairros da Água Branca, Perdizes e Barra Funda e confronta o trecho oeste do perímetro do PIU Setor Central.  Para maiores informações, acesse:\nhttps://www.prefeitura.sp.gov.br/cidade/secretarias/urbanismo/sp_urbanismo/operacoes_urbanas/agua_branca/index.php?p=19589","IMAGEM":"OUCAB_hero.jpg"},{"ID":205,"INDICADOR":"A3","NOME":"Perímetro proposto da Operação Urbana Consorciada Bairros do Tamanduateí - PL nº 723/2015","DESCRIÇÃO":"A proposta de OUC Bairros do Tamanduateí abrange os bairros do Cambuci, Mooca, Ipiranga, Vila Carioca e Vila Prudente, confrontando o trecho sudeste do perímetro do PIU Setor Central. A proposta encontra-se em trâmite na Câmara Municipal de São Paulo. Para mais informações, acesse:\nhttps://gestaourbana.prefeitura.sp.gov.br/estruturacao-territorial/operacoes-urbanas/oucbt/ ","IMAGEM":"OUCBT_digital_gestao-urbana_hero.jpg"},{"ID":201,"INDICADOR":"A33","NOME":"Perímetro do PIU Setor Central","DESCRIÇÃO":"A proposta de Projeto de Intervenção Urbana (PIU) para a região central de São Paulo partiu da necessidade de revisão da Operação Urbana Centro (Lei nº 12.349/1997), colocada pelo Plano Diretor Estratégico (Lei nº 16.050/2014, art. 382, §2º), mas considerou que a dinâmica do Centro da cidade não se restringe ao perímetro da Operação Urbana.\n\nO perímetro proposto compreende os distritos Sé, República, Bom Retiro e Pari e partes dos distritos Santa Cecília, Consolação, Bela Vista, Liberdade, Mooca e Belem, sendo definido a partir de características históricas, demográficas, socioeconomicas e administrativas do território.","IMAGEM":"Logo-PIU-Setor-Central_Final_1_hero.jpg"},{"ID":202,"INDICADOR":"A34","NOME":"NÃO CLICÁVEL","DESCRIÇÃO":"N/A","IMAGEM":"N/A"}]