[{"ID":10804,"INDICADOR":"A4","NOME":"Perímetro de tombamento da Bela Vista - Res. nº 22/2002 (Conpresp)","DESCRIÇÃO":"Corresponde a perímetro estabelecido pela Resolução nº 22/2002 do Conpresp, que visa a proteção do valor histórico, arquitetônico, ambiental e afetivo do Bairro da Bela Vista. A porção ao norte do Viaduto Julho de Mesquita Filho integra a proposta de perímetro do PIU Setor Central. Já a porção ao sul, que corresponde à região do Bixiga, não foi incorporada ao perímetro do PIU por se entender que deva ser objeto de projeto específico, em vista da complexidade de questões ambientais, de patrimônio e sociais apresentadas nesse território. Para mais informações, acesse:\nhttps://www.prefeitura.sp.gov.br/cidade/upload/49c99_22_T_Bairro_da_Bela_Vista.pdf","IMAGEM":"bela_vista_hero.jpg"},{"ID":10501,"INDICADOR":"A5","NOME":"Favelas, loteamentos irregulares, núcleos urbanizados e cortiços (Habisp - 2016)","DESCRIÇÃO":"Conforme definição do portal HabitaSampa (http://www.habitasampa.inf.br/habitacao/), as favelas se caracterizam por assentamentos precários que surgem de ocupações espontâneas feitas de forma desordenada, sem definição prévia de lotes e sem arruamento, em áreas públicas ou particulares de terceiros, com redes de infraestrutura insuficientes, em que as moradias são predominantemente autoconstruídas e com elevado grau de precariedade, habitadas por famílias de baixa renda em situação de vulnerabilidade.\n\nOs loteamentos irregulares se caracterizam por assentamentos em que a ocupação se deu a partir da iniciativa de um agente promotor e/ou comercializador, sem a prévia aprovação pelos órgãos públicos responsáveis ou implantados em desacordo com a legislação ou com o projeto aprovado. Do ponto de vista das condições urbanas, os loteamentos irregulares ocupados majoritariamente por população de baixa renda sofrem com algum tipo de desconformidade, como a largura das ruas, tamanho mínimo dos lotes, largura de calçadas e implantação de infraestrutura urbana, que configuram uma paisagem árida em que predomina o espaço construído, com alta densidade construtiva, carente de arborização e de espaços livres e de uso comum.\n\nJá os núcleos urbanizados são favelas dotadas de 100% de infraestrutura de água, esgoto, iluminação pública, drenagem e coleta de lixo, viabilizadas através de ações por parte do poder público ou não. Porém, ainda não regularizadas legalmente.\n\nPor fim, os cortiços são considerados assentamentos precários que se caracterizam como habitações coletivas precárias de aluguel, e que frequentemente apresentam instalações sanitárias compartilhadas entre vários cômodos, alta densidade de ocupação, circulação e infraestrutura precárias, acesso e uso comum dos espaços não edificados e altíssimos valores de aluguel por m² edificado. As maiores concentrações de cortiços se dão nas regiões centrais da cidade.","IMAGEM":"PrecariedadeHab_hero.jpg"},{"ID":10502,"INDICADOR":"A6","NOME":"Áreas de Estruturação Local da Moradia (AEL da Moradia)","DESCRIÇÃO":"As Áreas de Estruturação Local configuram instrumento de ordenamento e reestruturação urbana instituído pelo art. 149 do Plano Diretor Estratégico (Lei nº 16.050/2014), voltado à transformação urbana local mediante integração de políticas públicas setoriais, destinadas ao desenvolvimento urbano, especialmente nas áreas de maior vulnerabilidade social e ambiental.\nConsiderando os problemas e potencialidades quanto à questão da habitação no perímetro do PIU Setor Central, o conceito de AEL tornou-se estruturador de propostas de intervenção formuladas para as vizinhanças habitacionais que abrangem os perímetros de ZEIS e para a área de influência do terminal de ônibus municipal Princesa Isabel.\n\nNesse sentido, são propostas as AEL da Moradia, áreas traçadas a partir dos perímetros das ZEIS, mas não restritas a estas, nas quais busca-se consolidar a concentração habitacional, suportada pela convergência de ações públicas nesses territórios, no sentido de provê-las de equipamentos e espaços públicos, serviços e oportunidades de consumo necessários à moradia.","IMAGEM":"AEL-01_hero.jpg"},{"ID":10802,"INDICADOR":"A9","NOME":"Território de Interesse da Cultura e da Paisagem (TICP) Paulista-Luz - Lei nº 16.050/2014","DESCRIÇÃO":"Instituídos pelos arts. 314 a 317 do Plano Diretor Estratégico - PDE (Lei nº 16.050/2014), os Territórios de Interesse da Cultura e da Paisagem (TICP) são áreas que concentram grande número de espaços, atividades ou instituções culturais, assim como elementos urbanos materiais, imateriais e de paisagem significativos para a memória e a identidade da cidade, formando polos singulares de atratividade social, cultural e turística de interesse para a cidadania cultural e o desenvolvimento sustentável, cuja longevidade e vitalidade dependem de ações articuladas do Poder Público. O PDE determina a necessidade de regulamentação dessas áreas por lei específica, estabelecendo seu conteúdo mínimo. ","IMAGEM":"TICPPaulistaLuz_hero.jpg"},{"ID":10803,"INDICADOR":"A10","NOME":"Perímetro de tombamento do Anhangabaú (Res. 06-91)","DESCRIÇÃO":"O perímetro de tombamento do Vale do Anhangabaú foi estabelecido pela Resolução nº 37/92 do Conpresp que ocorreu paralelamente aos trabalhos de elaboração do Projeto de Lei da Operação Urbana Centro, como tentativa de proteção destes bens em face das possíveis transformações oriundas da operação, resultando em um conjunto de 292 imóveis tombados. Para mais informações, acesse:\nhttps://www.prefeitura.sp.gov.br/cidade/upload/RE3792AreadoValedoAnhagabauPDF_1417019404.pdf","IMAGEM":"Anhangabau_hero.jpg"},{"ID":10805,"INDICADOR":"A11","NOME":"Perímetro de tombamento dos Campos Elíseos (Res. 20-13)","DESCRIÇÃO":"O perímetro de tombamento do bairro de Campos Elíseos foi estabelecido pela Resolução SC nº 20/13, resultando em 33 imóveis tombados, dentre os 47 listados em notificação de 1986. Para mais informações, acesse:\nhttps://www.prefeitura.sp.gov.br/cidade/upload/RE2013TimovelemqueselocalizaaantigaresidenciadaAvHigienopolisn462PDF_1392210508.pdf","IMAGEM":"CamposEliseos_hero.jpg"},{"ID":10806,"INDICADOR":"A12","NOME":"Perímetro de tombamento da Liberdade (Res. 20-16)","DESCRIÇÃO":"O perímetro de tombamento do bairro da Liberdade, ainda em estudo, foi estabelecido pela Resolução 20/16 do Conpresp, que estabelece, ainda, categorias de patrimônio ambiental, cultural e urbano a serem preservados e áreas e eixos estruturadores. Para mais informações, acesse: \nhttps://www.prefeitura.sp.gov.br/cidade/upload/Re2016IGEPACLiberdadePDF_1474398394.pdf","IMAGEM":"Liberdade_hero.jpg"},{"ID":10808,"INDICADOR":"A13","NOME":"Perímetro de Requalificação de Imóveis Tombados (PRIT)","DESCRIÇÃO":"O Perímetro de Requalificação de Imóveis Tombados (PRIT) é resultado da articulação de preexistências peculiares à região dos Campos Elíseos, Santa Ifigênia e Rua Florêncio de Abreu, especialmente no âmbito dos processos de preservação do patrimônio histórico edificado e de sua ambiência. No PRIT, observa-se uma alta incidência de imóveis tombados ou em processos de tombamento, ocupação do solo relativamente densa e, ao mesmo tempo, densidade construída relativamente baixa. Soma-se a esses fatores a convivência entre intensa atividade comercial, em muitos casos especializada, e a demanda por moradia de qualidade.\n\nDessa forma, o território do PRIT apresenta oportunidades de transformação apoiadas na regulação da paisagem e na preservação do patrimônio e, por isso, foi objeto de proposta de regramento urbanístico específico, com o objetivo de permitir o adensamento construtivo em consonância com a ambiência dos bens tombados. Para mais informações sobre os imóveis tombados na região, ver Res. 06/91 e Res. 20/16 do Conpresp e Processo SC 24.507/86 do Condephaat e demais resoluções, decretos e leis específicas, disponíveis em:\nhttps://www.prefeitura.sp.gov.br/cidade/secretarias/cultura/cit/index.php?p=1155","IMAGEM":"PRIT_hero.jpg"},{"ID":10901,"INDICADOR":"A14","NOME":"Projeto estratégico Detran","DESCRIÇÃO":"O projeto tem como objetivo otimizar o uso de terras públicas que hoje abrigam serviços públicos como a sede administrativa do Departamento Estadual de Transito - Detran e Estação de Transbordo. Maximizando as frentes de lotes que se abrem para o Rio Tamanduateí e para o novo Parque, espera-se que novos usos, como escritórios, hotéis e outros, se instalem no local, tirando partido da proximidade com o Anhembi, Campo de Marte e Terminal Rodoviário Tietê. Faixas da Área de Preservação Permanente – APP do Tamanduateí serão destinadas para a criação de praças que valorizem os equipamentos públicos e usos residenciais.","IMAGEM":"Detran-01_hero.jpg"},{"ID":10902,"INDICADOR":"A15","NOME":"Projeto estratégico Canindé-CMTC","DESCRIÇÃO":"Usos institucionais existentes serão reorganizados para ocupar menor área de terreno, liberando espaço para implantação de conjuntos residenciais e de novas atividades, que estarão, preferencialmente, voltados para a Avenida Cruzeiro do Sul, construindo uma nova frente para este logradouro. A provisão de áreas verdes irá garantir integração com os equipamentos públicos modernizados, qualificando a vida dos futuros moradores do bairro.","IMAGEM":"Caninde-CMTC-01_hero.jpg"},{"ID":10903,"INDICADOR":"A16","NOME":"Projeto estratégico Canindé-Santo Antônio","DESCRIÇÃO":"A complementação do viário que compõe o Apoio Sul na região, previsto na Lei nº 16.541/2016, somada à implantação de viário complementar, trará a oportunidade de organizar o território composto por lotes públicos localizados no Canindé, que compõem o Projeto Estratégico Canindé – Santo Antônio.\n\nUm componente importante deste projeto estratégico é a previsão de viabilização de áreas de ZEIS, instituídas pela Lei nº 16.402/2016, considerando a demanda local na destinação das unidades de interesse social produzidas. As áreas verdes propostas tiram partido da identidade local e das áreas de lazer já existentes, possibilitando a prática de atividades esportivas e reforçando a memória dos campos de futebol de várzea da região. ","IMAGEM":"Caninde-Sto-Antonio-01_hero.jpg"},{"ID":10904,"INDICADOR":"A17","NOME":"Projeto estratégico Canindé-Portuguesa","DESCRIÇÃO":"Com a complementação do viário que compõe o Apoio Urbano Sul na região, previsto na Lei nº 16.541/2016, uma nova frente urbana passa a dar acesso a áreas municipais subutilizadas do Canindé. O projeto específico previsto para esta área propiciará a reorganização das terras públicas e privadas, podendo abranger ou não a manutenção do estádio de futebol, a depender do plano urbanístico a ser elaborado, além de contemplar a implantação de travessia qualificada para pedestres e ciclistas sobre o Rio Tietê, conectada por meio de áreas verdes ou calçadas. Pretende-se, ainda, a desocupação e a requalificação da APP do Rio Tietê, que voltará a integrar o Sistema de Áreas Protegidas, Áreas Verdes e Espaços Livres da cidade, auxiliando na melhoria da drenagem e do microclima urbano e compondo o corredor ambiental. Serão, ainda, observadas as diretrizes apontadas pelo Art. 169 da Lei nº 16.402/2016 , que trata da ZOE do Canindé, a saber possibilidade de coeficiente de aproveitamento máximo superior ao estabelecido pelo Quadro 2A da Lei nº 16.050/2014 (Plano Diretor Estratégico), desde que o potencial construtivo total do projeto seja limitado a 300 mil m² de área construída computável e que seja respeitada uma destinação mínima obrigatória de 20% de área pública.","IMAGEM":"Caninde-Portuguesa-01_hero.jpg"},{"ID":10905,"INDICADOR":"A18","NOME":"Projeto estratégico Santa Rita","DESCRIÇÃO":"No terreno de propriedade da SPTrans onde funcionava a garagem de ônibus Santa Rita, são planejadas melhorias urbanísticas, tanto em passeios quanto em praças, como elemento indutor da transformação de outros terrenos na região.\n\nComo diretriz de projeto, entende-se que estas novas áreas verdes deverão se concentrar junto ao Apoio Urbano Sul de forma a criar um “respiro” na avenida.  Novas vias, transversais ao Apoio, aumentarão a permeabilidade do bairro e deverão dar continuidade ao viário existente no entorno, proporcionando novas conexões aos deslocamentos locais. Por se tratar de quadras novas na cidade, nas quais se pretendem maior adensamento populacional e construtivo, as novas calçadas deverão apresentar dimensões compatíveis e atributos condizentes com este novo padrão.\n\nAlém de trazer a oportunidade de terrenos empreendíveis pelo mercado, o projeto promoverá a reconstrução das áreas existentes da SPTrans, do Departamento de Transportes Públicos - DTP e do Departamento de Transportes Internos – DTI.","IMAGEM":"SantaRita-01_hero.jpg"},{"ID":20202,"INDICADOR":"A30","NOME":"Barreiras urbanas","DESCRIÇÃO":"As barreiras urbanas promovem descontinuidades na malha urbana que dificultam ou impossibilitam a passagem de pedestres e veículos, podendo ser decorrentes de elementos naturais, como rios, ou da ação do ser humano, como ferrovias, avenidas, etc. Pela dificuldade à microacessibilidade, os territórios no entorno dessas barreiras são, em geral, inóspitos e degradados, necessitando de intervenções para sua melhoria.","IMAGEM":"390_hero.jpg"},{"ID":10809,"INDICADOR":"A36","NOME":"Cadastro de Imóveis Tombados (CIT)","DESCRIÇÃO":"O Cadastro de Imóveis Tombados (CIT) configura uma base de dados alimentada pela Secretaria Municipal da Cultura (SMC) que contém informações relativas às ações de tombamento no âmbito do Município, vinculadas à atuação do Conselho Municipal de Presevação do Patrimônio Histórico, Cultural e Ambiental da Cidade de São Paulo (Conpresp). Dessa forma, as informações apresentadas correspondem aos bens com valor histórico, arquitetônico, paisagístico, artístico, arqueológico e/ou cultural tombados ou em processo de tombamento pelo Conpresp.","IMAGEM":"CIT_hero.jpg"},{"ID":10701,"INDICADOR":"A37","NOME":"Setores censitários com predominância comercial","DESCRIÇÃO":"Setor censitário é a unidade territorial de coleta de dados do Censo do IBGE. Os setores censitários destacados indicam áreas do território do PIU Setor Central que apresentam forte atividade comercial, muitas vezes de importância regional, demandando ações relativas à qualificação do espaço público e à acessibilidade de pedestres e veículos.","IMAGEM":"076_hero.jpg"},{"ID":50101,"INDICADOR":"A38","NOME":"Parque Minhocão","DESCRIÇÃO":"A desativação gradativa do Elevado Presidente João Goulart e sua demolição ou transformação, parcial ou integral, em parque foi determinada pelo Plano Diretor Estratégico (Lei nº 16.050/2014, Art. 375, Parágrafo Único). Nesse sentido, no início de 2018, foi criado o Parque Municipal do Minhocão, pela Lei nº 16.833/2018, estabelecendo, entre outras disposições, a elaboração de Projeto de Intervenção Urbana (PIU) que transforme o Elevado parcial ou integralmente em parque.","IMAGEM":""},{"ID":30101,"INDICADOR":"A39","NOME":"Áreas verdes novas ou a requalificar","DESCRIÇÃO":"O Diagnóstico Ambiental do PIU Setor Central apontou uma má qualidade ambiental, relacionada, dentre outros motivos, à insuficiência de áreas verdes para lazer e redução das ilhas de calor no território. Nesse sentido, foram propostas novas áreas verdes no perímetro, especialmente nas proximidades das AEL, buscando, assim, qualificar as áreas de moradia e melhorar as condições ambientais da região. Nos territórios mais consolidados, em vista da ausência de terrenos de maior porte para instalação de áreas verdes, foram propostos pocket parks em lotes de dimensões restritas que apresentam baixa possibilidade de transformação.","IMAGEM":"area-verde-01_hero.jpg"},{"ID":30103,"INDICADOR":"A40","NOME":"Área de Proteção Permanente - APP","DESCRIÇÃO":"","IMAGEM":"app-01_hero.jpg"},{"ID":301,"INDICADOR":"A41","NOME":"Terminais de ônibus","DESCRIÇÃO":"N/A","IMAGEM":"N/A"},{"ID":302,"INDICADOR":"A42","NOME":"Estações da CPTM","DESCRIÇÃO":"N/A","IMAGEM":"N/A"},{"ID":303,"INDICADOR":"A43","NOME":"Estações de Metrô","DESCRIÇÃO":"N/A","IMAGEM":"N/A"},{"ID":304,"INDICADOR":"A44","NOME":"Corredores de ônibus","DESCRIÇÃO":"N/A","IMAGEM":"N/A"},{"ID":305,"INDICADOR":"A45","NOME":"Linha da CPTM","DESCRIÇÃO":"N/A","IMAGEM":"N/A"},{"ID":306,"INDICADOR":"A46","NOME":"Linha do Metrô","DESCRIÇÃO":"N/A","IMAGEM":"N/A"}]